// import iconFeedback from '../assets/iconFeedback.png'

export const feedback = [
    {
        id: 1,
        name: 'Валерия',
        review: 'Очень счастлива ,что пришла именно сюда . Со спортом всегда мы были на Вы . ' +
            'Но я попала на замечательного тренера - Олесю и у меня появилась искренняя любовь ' +
            'к спорту ,наладились отношения с едой и первый раз в жизни моя попытка похудеть ' +
            'НЕ провальная 🙏🏼 С ней безумно комфортно,она очень мотивирует ,очень заботится ' +
            'о каждом. Индивидуальные занятия все безумно душевные ,эффективные ,уходишь с ' +
            'огромным количеством сил.Всем очень советую❤️',
    },
    {
        id: 2,
        name: 'Ксения Архипова',
        review: 'VIP club действительно оправдывает своё название! Прекрасный тренер Олеся, ' +
            'с которой приятно заниматься. Работает на результат 👍Индивидуальный подход к' +
            ' каждому! Укомплектованный , уютный , чистый зал.Всегда приятно проводить там ' +
            'время , с пользой для своего тела и здоровья!'
    },
    {
        id: 3,
        name: 'Станислав Поздняков',
        review: 'Классная фитнес студия. Расположены удобно, можно из любой части города ' +
            'добраться без пробок, всегда есть парковочные местаВ самом зале есть всё ' +
            'необходимое оборудование для тренировок, всегда чистота и порядок. Рекомендую👍🏽'
    },
    {
        id: 4,
        name: 'L N',
        review: 'Очень ценю этот зал за возможность придти и качественно провести свою ' +
            'тренировку. Индивидуальные занятия раньше брала в спорт клубе,и ты вроде ' +
            'занимаешься с тренером но вокруг еще много других людей и тд. А здесь весь зал ' +
            'только для тебя !)) Прекрасный тренер,лучшее отношение к своему делу которое ' +
            'я видела! Спасибо за это! Сам зал очень светлый,чистый. Тренировки выстраиваются ' +
            'так,чтобы нагрузка чередовалась и можно было получить реальный результат. Спасибо!'
    },
    {
        id: 5,
        name: 'Лариса Хастян',
        review: 'Хожу в зал ВИП больше 6 месяцев, очень довольна во-первых тренер Олеся - ' +
            'лучшая в своем дела, всегда знает какую нагрузку давать, выстраивает план ' +
            'упражнений каждому клиенту индивидуально, всегда топит за правильное питание! ' +
            'За все время сбросила 6 кг, мои мышцы наконец-то увидели свет и помахали мне)) ' +
            'во вторых зал всегда чист, оборудование чистое,нет посторонних, у всех ' +
            'индивидуальные занятия, только я и тренер! В третьих оборудование в отличном ' +
            'состоянии, новое! Ну и четвертое нет запахов, система вентиляции грамотно ' +
            'подобрана,что порадовало, свежий воздух!'
    },
    {
        id: 6,
        name: 'Татьяна Бессонова',
        review: 'Мне очень понравился зал, просторный очень светлый и красивый! Плюс в том, ' +
            'что в зале находишься только ты и тренер. Тренер Олеся грамотный специалист, ' +
            'объяснила как восстановиться и начать тренироваться. Рекомендую зал всем сердцем ❤️'
    },
]